{"<pad>": 0, "<unk>": 1, "<cls>": 2, "<sep>": 3, "Maria": 4, "Sharapova": 5, "said": 6, "feel": 7, "relieved": 8, "admitting": 9, "Sunday": 10, "participated": 11, "doping": 12, ".": 13, "Russia's": 14, "former": 15, "world": 16, "No1": 17, "initially": 18, "barred": 19, "two": 20, "year": 21, "testing": 22, "positive": 23, "2016": 24, "Australian": 25, "Open": 26, "meldonium": 27, "medication": 28, "taking": 29, "10": 30, "within": 31, "rule": 32, "reclassified": 33, "banned": 34, "drug": 35, "She": 36, "return": 37, "April's": 38, "Porsche": 39, "Grand": 40, "Prix": 41, "Though": 42, "tested": 43, "ago": 44, ",": 45, "finally": 46, "admitted": 47, "allegation": 48, "The": 49, "comment": 50, "came": 51, "Trump": 52, "administration": 53, "made": 54, "concerted": 55, "effort": 56, "pressure": 57, "so-called": 58, "sanctuary": 59, "jurisdiction": 60, "part": 61, "aggressive": 62, "push": 63, "enforce": 64, "immigration": 65, "law": 66, "Katy": 67, "Perry": 68, "paid": 69, "tribute": 70, "superfan": 71, "hit": 72, "train": 73, "way": 74, "concert": 75, "According": 76, "affiliate": 77, "ABC": 78, "KTBS-TV": 79, "Louisiana": 80, "28": 81, "old": 82, "Katie": 83, "Bell": 84, "pronounced": 85, "dead": 86, "seen": 87, "car": 88, "stalled": 89, "track": 90, "heavy": 91, "traffic": 92, "conductor": 93, "suffered": 94, "fatal": 95, "heart": 96, "attack": 97, "We": 98, "know": 99, "wing": 100, "tweeted": 101, "Tuesday": 102, "afternoon": 103, "A": 104, "candlelight": 105, "vigil": 106, "held": 107, "location": 108, "KC's": 109, "One": 110, "Bells": 111, "video": 112, "included": 113, "tweet": 114, "apparently": 115, "inspired": 116, "listed": 117, "RIPKatycatKatieB": 118, "All": 119, "fan": 120, "call": 121, "KatyCats": 122, "noticed": 123, "also": 124, "honored": 125, "bell": 126, "adding": 127, "name": 128, "Twitter": 129, "profile": 130, "Perry-Bell": 131, "hashtag": 132, "Writing": 133, "majority": 134, "Justice": 135, "Ruth": 136, "Bader": 137, "Ginsburg": 138, "state": 139, "flexibility": 140, "determine": 141, "who's": 142, "ineligible": 143, "death": 144, "penalty": 145, "can't": 146, "completely": 147, "disregard": 148, "current": 149, "medical": 150, "standard": 151, "Russia": 152, "wait": 153, "sustained": 154, "recovery": 155, "oil": 156, "price": 157, "drilling": 158, "Arctic": 159, "water": 160, "relying": 161, "le": 162, "costly": 163, "region": 164, "even": 165, "rival": 166, "producer": 167, "Norway": 168, "accelerates": 169, "development": 170, "northerly": 171, "field": 172, "estimate": 173, "production": 174, "cost": 175, "Russian": 176, "offshore": 177, "range": 178, "$": 179, "70": 180, "100": 181, "barrel": 182, "Energy": 183, "Minister": 184, "Alexander": 185, "Novak": 186, "email": 187, "These": 188, "reserve": 189, "backup": 190, "stock": 191, "International": 192, "Forum": 193, "Arkhangelsk": 194, "start": 195, "Wednesday": 196, "Reality": 197, "show": 198, "contestant": 199, "typically": 200, "sign": 201, "waiver": 202, "acknowledging": 203, "may": 204, "subjected": 205, "ridicule": 206, "humiliation": 207, "However": 208, "suit": 209, "alleges": 210, "Marathon": 211, "Productions": 212, "got": 213, "Mary": 214, "contract": 215, "without": 216, "parent": 217, "\u2019": 218, "knowledge": 219, "consent": 220, "according": 221, "Variety": 222, "Tyga": 223, "Kylie": 224, "Jenner": 225, "Splitsville": 226, "E": 227, "!": 228, "News": 229, "look": 230, "like": 231, "thing": 232, "could": 233, "get": 234, "pretty": 235, "ugly": 236, "near": 237, "future": 238, "Although": 239, "relationship": 240, "reportedly": 241, "ended": 242, "amicable": 243, "term": 244, "beginning": 245, "heat": 246, "Perez": 247, "Hilton": 248, "planning": 249, "release": 250, "tell-all": 251, "book": 252, "wake": 253, "big": 254, "break-up": 255, "Insiders": 256, "close": 257, "Make": 258, "It": 259, "Nasty": 260, "rapper": 261, "dropped": 262, "detail": 263, "rumored": 264, "upcoming": 265, "What": 266, "stunning": 267, "self-important": 268, "Billy": 269, "source": 270, "recent": 271, "2017": 272, "study": 273, "rise": 274, "international": 275, "college": 276, "application": 277, "across": 278, "country": 279, "Almost": 280, "percent": 281, "US": 282, "university": 283, "reported": 284, "increase": 285, "least": 286, "1": 287, "%": 288, "amount": 289, "recieved": 290, "past": 291, "2": 292, "Specifially": 293, "instituations": 294, "arise": 295, "Eastern": 296, "Asian": 297, "survey": 298, "indicate": 299, "number": 300, "going": 301, "next": 302, "20": 303, "30": 304, "Jim": 305, "Carrey": 306, "actor": 307, "artiste": 308, "cultural": 309, "commenter": 310, "stopped": 311, "New": 312, "York": 313, "Fashion": 314, "Week": 315, "neg": 316, "Catt": 317, "Sadler": 318, "caught": 319, "red": 320, "carpet": 321, "Harper": 322, "Bazaar": 323, "Icons": 324, "party": 325, "Friday": 326, "night": 327, "two-minute": 328, "clip": 329, "exchange": 330, "percolating": 331, "ever": 332, "since": 333, "After": 334, "pointed": 335, "never": 336, "biannual": 337, "spectacle": 338, "explained": 339, "following": 340, "\u201c": 341, "There": 342, "meaning": 343, "So": 344, "I": 345, "wanted": 346, "find": 347, "meaningless": 348, "come": 349, "join": 350, "\u201d": 351, "Watch": 352, "eye": 353, "fully": 354, "comprehends": 355, "endure": 356, "deeply": 357, "concerned": 358, "ad": 359, "appeared": 360, "alongside": 361, "YouTube": 362, "content": 363, "promoting": 364, "terrorism": 365, "hate": 366, "company": 367, "Until": 368, "Google": 369, "ensure": 370, "happen": 371, "removing": 372, "Google's": 373, "non-search": 374, "platform": 375, "Samsung": 376, "Galaxy": 377, "Note": 378, "7": 379, "phone": 380, "airline": 381, "flight": 382, "nearly": 383, "incident": 384, "device": 385, "overheating": 386, "sometimes": 387, "injuring": 388, "owner": 389, "Transportation": 390, "Department": 391, "announced": 392, "CEOs": 393, "Microsoft": 394, "Apple": 395, "Netflix": 396, "Uber": 397, "Airbnb": 398, "Tesla": 399, "Motors": 400, "noted": 401, "policy": 402, "affecting": 403, "employee": 404, "working": 405, "legally": 406, "would": 407, "jeopardize": 408, "competitive": 409, "quest": 410, "talent": 411, "CEO": 412, "Sundar": 413, "Pichai": 414, "among": 415, "first": 416, "condemn": 417, "order": 418, "noting": 419, "impacted": 420, "200": 421, "risking": 422, "stranding": 423, "abroad": 424, "allowed": 425, "date": 426, "cannot": 427, "public": 428, "fashion": 429, "supposed": 430, "let": 431, "boyfriend": 432, "daughter": 433, "Suri": 434, "insider": 435, "told": 436, "Radar": 437, "marriage": 438, "badly": 439, "agreed": 440, "\u2014": 441, "4.8": 442, "million": 443, "child": 444, "support": 445, "plus": 446, "another": 447, "5": 448, "went": 449, "say": 450, "feminist": 451, "girl": 452, "around": 453, "u": 454, "social": 455, "medium": 456, "stand": 457, "certain": 458, "issue": 459, "loved": 460, "Mr": 461, "Panh": 462, "served": 463, "film": 464, "He": 465, "added": 466, "struck": 467, "Ms": 468, "Jolie": 469, "humility": 470, "intuitively": 471, "communicated": 472, "set": 473, "despite": 474, "shaky": 475, "grasp": 476, "Cambodian": 477, "language": 478, "suggestion": 479, "Vanity": 480, "Fair": 481, "cruelly": 482, "hoodwinked": 483, "casting": 484, "process": 485, "mischaracterization": 486, "EU": 487, "regulator": 488, "blocked": 489, "London": 490, "Stock": 491, "Exchange's": 492, "\u00a3": 493, "21bn": 494, "merger": 495, "German": 496, "Deutsche": 497, "Boerse": 498, "European": 499, "Commission": 500, "deal": 501, "created": 502, "de": 503, "facto": 504, "monopoly": 505, "financial": 506, "service": 507, "combined": 508, "Europe's": 509, "largest": 510, "operator": 511, "Exchange": 512, "Group": 513, "regret": 514, "commission's": 515, "decision": 516, "world-leading": 517, "market": 518, "firm": 519, "warned": 520, "last": 521, "month": 522, "unlikely": 523, "receive": 524, "approval": 525, "concern": 526, "limit": 527, "competition": 528, "operates": 529, "UK": 530, "Italian": 531, "offered": 532, "sell": 533, "France-based": 534, "clearing": 535, "house": 536, "decided": 537, "remedy": 538, "go": 539, "far": 540, "enough": 541, "Margrethe": 542, "Vestager": 543, "commissioner": 544, "charge": 545, "economy": 546, "depends": 547, "well-functioning": 548, "William": 549, "34": 550, "asked": 551, "director": 552, "Laurence": 553, "Cars": 554, "This": 555, "one": 556, "famous": 557, "painting": 558, "?": 559, "Legendary": 560, "TV": 561, "Robert": 562, "Wilson": 563, "father": 564, "Owen": 565, "Luke": 566, "Andrew": 567, "died": 568, "75": 569, "May": 570, "years-long": 571, "struggle": 572, "Alzheimer": 573, "disease": 574, "As": 575, "mom": 576, "nothing": 577, "want": 578, "family": 579, "nuclear": 580, "weapon": 581, "South": 582, "Carolina": 583, "governor": 584, "But": 585, "realistic": 586, "Celebrating": 587, "icon": 588, "Boy": 589, "absolute": 590, "lowest": 591, "aiming": 592, "possibility": 593, "Do": 594, "believe": 595, "Michelle": 596, "Pfeiffer": 597, "enjoying": 598, "lot": 599, "free": 600, "time": 601, "nowadays": 602, "spoke": 603, "directing": 604, "Darren": 605, "Aronofsky": 606, "Interview": 607, "Magainze": 608, "Pfeiffer's": 609, "Hollywood": 610, "career": 611, "pu": 612, "hold": 613, "worked": 614, "incredibly": 615, "hard": 616, "mother": 617, "actress": 618, "they've": 619, "grown": 620, "need": 621, "long": 622, "vacation": 623, "I've": 624, "lost": 625, "love": 626, "acting": 627, "rest": 628, "relaxation": 629, "enjoy": 630, "life": 631, "traveling": 632, "spending": 633, "Her": 634, "Claudia": 635, "Rose": 636, "24": 637, "son": 638, "John": 639, "Henry": 640, "Kelley": 641, "22": 642, "star": 643, "television": 644, "belief": 645, "see": 646, "Washington": 647, "CNN": 648, "Attorney": 649, "General": 650, "Jeff": 651, "Sessions": 652, "outlined": 653, "Monday": 654, "use": 655, "federal": 656, "fund": 657, "crack": 658, "city": 659, "choose": 660, "comply": 661, "threatened": 662, "January": 663, "When": 664, "Colombia": 665, "University": 666, "Mailman": 667, "School": 668, "applicant": 669, "saying": 670, "delighted": 671, "welcome": 672, "excited": 673, "felt": 674, "gonna": 675, "faint": 676, "excitement": 677, "cry": 678, "scream": 679, "happiness": 680, "moment": 681, "lasted": 682, "minute": 683, "received": 684, "explaining": 685, "acceptance": 686, "error": 687, "brings": 688, "back": 689, "memory": 690, "announcer": 691, "Steve": 692, "Harvey": 693, "crowned": 694, "wrong": 695, "Miss": 696, "Universe": 697, "2015": 698, "happened": 699, "alone": 700, "276": 701, "prospective": 702, "student": 703, "stated": 704, "often": 705, "looking": 706, "mistake": 707, "keep": 708, "happening": 709, "Northeast": 710, "Ohio": 711, "sun": 712, "remained": 713, "hidden": 714, "Wizards": 715, "town": 716, "temperature": 717, "required": 718, "outerwear": 719, "Wall": 720, "still": 721, "fine": 722, "weary": 723, "bone": 724, "fresh": 725, "migraine": 726, "headache": 727, "earlier": 728, "week": 729, "gone": 730, "fourth": 731, "quarter": 732, "point": 733, "guard": 734, "season-ending": 735, "injury": 736, "achilles": 737, "bad": 738, "vibe": 739, "led": 740, "loss": 741, "Cavaliers": 742, "score": 743, "127-115": 744, "Cleveland": 745, "wish": 746, "jumped": 747, "ball": 748, "road": 749, "shocking": 750, "disappointing": 751, "unlike": 752, "historically": 753, "progressive": 754, "generous": 755, "wrote": 756, "posting": 757, "Tumblr": 758, "Remarkably": 759, "observer": 760, "Foxx": 761, "Holmes": 762, "together": 763, "2013": 764, "split": 765, "Tom": 766, "Cruise": 767, "photographed": 768, "dancing": 769, "charity": 770, "bash": 771, "Hamptons": 772, "Taylor": 773, "Swift": 774, "filed": 775, "document": 776, "launch": 777, "streaming": 778, "backlash": 779, "Music": 780, "Spotify": 781, "Miley": 782, "Cyrus": 783, "recently": 784, "new": 785, "single": 786, "Malibu": 787, "clearly": 788, "rekindled": 789, "Liam": 790, "Hemsworth": 791, "interview": 792, "SiriusXM's": 793, "Hits": 794, "year-old": 795, "singer": 796, "opened": 797, "think": 798, "everything": 799, "right": 800, "reason": 801, "knew": 802, "advice": 803, "give": 804, "younger": 805, "self": 806, "end": 807, "we'd": 808, "wherever": 809, "path": 810, "Duke": 811, "Duchess": 812, "met": 813, "victim": 814, "emergency": 815, "team": 816, "Bataclan": 817, "Nice": 818, "terror": 819, "dating": 820, "Former": 821, "Secretary": 822, "Education": 823, "Arne": 824, "Duncan": 825, "broadsided": 826, "remove": 827, "aimed": 828, "protect": 829, "transgender": 830, "commented": 831, "week's": 832, "backwards": 833, "ignorant": 834, "hostile": 835, "towards": 836, "LGBT": 837, "community": 838, "given": 839, "campaign": 840, "he's": 841, "run": 842, "expect": 843, "vowed": 844, "Post": 845, "editorial": 846, "fight": 847, "medieval": 848, "passed": 849, "year's": 850, "event": 851, "Clinton's": 852, "third": 853, "addressing": 854, "school's": 855, "graduating": 856, "class": 857, "established": 858, "identity": 859, "apart": 860, "seems": 861, "open": 862, "They": 863, "feeling": 864, "bit": 865, "nostalgic": 866, "And": 867, "featured": 868, "smash": 869, "movie": 870, "Pride": 871, "story": 872, "group": 873, "striking": 874, "Welsh": 875, "miner": 876, "unusual": 877, "backing": 878, "lesbian": 879, "gay": 880, "activist": 881, "London's": 882, "emerging": 883, "scene": 884, "pub": 885, "backdrop": 886, "Roger": 887, "Federer": 888, "beat": 889, "American": 890, "teenager": 891, "Frances": 892, "Tiafoe": 893, "match": 894, "Miami": 895, "three": 896, "Swiss": 897, "35": 898, "defeated": 899, "19": 900, "qualifier": 901, "7-6": 902, "7-2": 903, "6-3": 904, "take": 905, "record": 906, "14": 907, "win": 908, "Indian": 909, "Wells": 910, "title": 911, "missed": 912, "illness": 913, "Top": 914, "seed": 915, "Stan": 916, "Wawrinka": 917, "Horacio": 918, "Zeballos": 919, "6-4": 920, "women's": 921, "fifth": 922, "Agnieszka": 923, "Radwanska": 924, "thrashed": 925, "6-0": 926, "Mirjana": 927, "Lucic-Baroni": 928, "It's": 929, "quite": 930, "tough": 931, "condition": 932, "raining": 933, "really": 934, "windy": 935, "today": 936, "court": 937, "easy": 938, "I'm": 939, "happy": 940, "moving": 941, "playing": 942, "attitude": 943, "general": 944, "great": 945, "picked": 946, "left": 947, "winning": 948, "overcoming": 949, "impressive": 950, "101": 951, "If": 952, "Senator": 953, "Anthony": 954, "Portantino": 955, "California": 956, "nation": 957, "school": 958, "sacrificing": 959, "good": 960, "night's": 961, "sleep": 962, "introduced": 963, "bill": 964, "require": 965, "district": 966, "elementary": 967, "later": 968, "7:00": 969, "dawn": 970, "bus": 971, "unbelievable": 972, "energy": 973, "shown": 974, "data": 975, "we've": 976, "collected": 977, "Getting": 978, "improves": 979, "education": 980, "health": 981, "well": 982, "quality": 983, "energetic": 984, "work": 985, "rate": 986, "Its": 987, "everyone": 988, "Despite": 989, "fame": 990, "Emma": 991, "Thompson": 992, "moved": 993, "Los": 994, "Angeles": 995, "elite": 996, "buy": 997, "expensive": 998, "home": 999, "gated": 1000, "Why": 1001, "Because": 1002, "fat": 1003, "During": 1004, "Swedish": 1005, "strange": 1006, "place": 1007, "live": 1008, "explain": 1009, "many": 1010, "anorexic": 1011, "due": 1012, "constantly": 1013, "hounding": 1014, "lose": 1015, "weight": 1016, "young": 1017, "woman": 1018, "beautiful": 1019, "figure": 1020, "demand": 1021, "simply": 1022, "eat": 1023, "leave": 1024, "Brideshead": 1025, "Revisited": 1026, "co-star": 1027, "ordered": 1028, "shaming": 1029, "directed": 1030, "kid": 1031, "boy": 1032, "men": 1033, "immune": 1034, "continues": 1035, "By": 1036, "developed": 1037, "permanent": 1038, "eating": 1039, "disorder": 1040, "Kevin": 1041, "fireman": 1042, "concert-goer": 1043, "shot": 1044, "leg": 1045, "Both": 1046, "undergoing": 1047, "rehabilitation": 1048, "hospital": 1049, "Millie": 1050, "Bobby": 1051, "Brown": 1052, "failed": 1053, "promote": 1054, "Stranger": 1055, "Things": 1056, "absent": 1057, "several": 1058, "important": 1059, "appearance": 1060, "checked": 1061, "prominent": 1062, "rehab": 1063, "facility": 1064, "alcohol": 1065, "addiction": 1066, "play": 1067, "mysterious": 1068, "Eleven": 1069, "series": 1070, "posted": 1071, "apology": 1072, "Instagram": 1073, "cancel": 1074, "Comic": 1075, "Con": 1076, "something": 1077, "done": 1078, "difficult": 1079, "coping": 1080, "stress": 1081, "shooting": 1082, "13": 1083, "hitting": 1084, "string": 1085, "red-carpet": 1086, "high-profile": 1087, "fellow": 1088, "cast": 1089, "member": 1090, "unknown": 1091, "Alphabet": 1092, "Inc's": 1093, "revamp": 1094, "popular": 1095, "map": 1096, "app": 1097, "allow": 1098, "user": 1099, "share": 1100, "neglected": 1101, "much": 1102, "information": 1103, "industry": 1104, "assumed": 1105, "disclose": 1106, "For": 1107, "worldwide": 1108, "providing": 1109, "exact": 1110, "coordinate": 1111, "Inc": 1112, "subsidiary": 1113, "every": 1114, "Gmail": 1115, "Blogspot": 1116, "used": 1117, "Earth": 1118, "check": 1119, "Great": 1120, "Pyramid": 1121, "Giza": 1122, "tuned": 1123, "watch": 1124, "Pewdiepie": 1125, "throw": 1126, "racist": 1127, "shade": 1128, "claim": 1129, "stored": 1130, "boost": 1131, "effectiveness": 1132, "Maps": 1133, "analyst": 1134, "finding": 1135, "reveal": 1136, "sinister": 1137, "plot": 1138, "While": 1139, "mentioned": 1140, "Illuminati": 1141, "explicitly": 1142, "ruled": 1143, "care": 1144, "either": 1145, "huh": 1146, "post": 1147, "picture": 1148, "corndog": 1149, "Gram": 1150, "On": 1151, "Merkel": 1152, "press": 1153, "ahead": 1154, "arriving": 1155, "face-to-face": 1156, "encounter": 1157, "preparation": 1158, "postponement": 1159, "snow": 1160, "Analysts": 1161, "White": 1162, "House": 1163, "official": 1164, "alike": 1165, "Friday's": 1166, "sit-down": 1167, "Trump's": 1168, "meeting": 1169, "foreign": 1170, "leader": 1171, "Republican": 1172, "businessman": 1173, "took": 1174, "office": 1175, "Big": 1176, "small": 1177, "Chris": 1178, "Pratt": 1179, "definitely": 1180, "heard": 1181, "Guardians": 1182, "37": 1183, "latest": 1184, "rumor": 1185, "sickly": 1186, "lying": 1187, "documenting": 1188, "meal": 1189, "filming": 1190, "Jurassic": 1191, "World": 1192, "3": 1193, "firing": 1194, "instagram": 1195, "bold": 1196, "manner": 1197, "follower": 1198, "meat": 1199, "What's": 1200, "My": 1201, "Snack": 1202, "Some": 1203, "skeleton": 1204, "help": 1205, "fast": 1206, "male": 1207, "mean": 1208, "body": 1209, "hurt": 1210, "In": 1211, "April": 1212, "restaurant": 1213, "customer": 1214, "snapped": 1215, "photo": 1216, "dinner": 1217, "spotted": 1218, "separately": 1219, "boarding": 1220, "private": 1221, "jet": 1222, "Le": 1223, "Bourget": 1224, "Airport": 1225, "Paris": 1226, "leaving": 1227, "Park": 1228, "Hyatt": 1229, "Vendome": 1230, "hotel": 1231, "Westinghouse": 1232, "Electric": 1233, "leading": 1234, "advance": 1235, "operation": 1236, "bankruptcy": 1237, "Sources": 1238, "Toshiba": 1239, "TOSBF": 1240, "historical": 1241, "strong": 1242, "Westinginghouse": 1243, "remain": 1244, "TOSBF's": 1245, "control": 1246, "continue": 1247, "supporting": 1248, "financially": 1249, "Many": 1250, "people": 1251, "realize": 1252, "George": 1253, "inventor": 1254, "late": 1255, "20th": 1256, "century": 1257, "His": 1258, "invention": 1259, "air": 1260, "brake": 1261, "greatly": 1262, "improved": 1263, "safety": 1264, "travel": 1265, "key": 1266, "throughout": 1267, "Due": 1268, "hazard": 1269, "presented": 1270, "exploding": 1271, "battery": 1272, "previously": 1273, "Federal": 1274, "Aviation": 1275, "Administration": 1276, "expanding": 1277, "ban": 1278, "include": 1279, "smart": 1280, "tablet": 1281, "announcement": 1282, "specifically": 1283, "item": 1284, "packed": 1285, "carry-on": 1286, "baggage": 1287, "addition": 1288, "carried": 1289, "person's": 1290, "pocket": 1291, "hand": 1292, "lack": 1293, "inconvenience": 1294, "must": 1295, "step": 1296, "crew": 1297, "passenger": 1298, "dangerous": 1299, "failure": 1300, "visited": 1301, "Impressionists": 1302, "gallery": 1303, "Mus\u00e9e": 1304, "d'Orsay": 1305, "rugby": 1306, "French": 1307, "youngster": 1308, "outside": 1309, "Eiffel": 1310, "Tower": 1311, "couple": 1312, "flying": 1313, "early": 1314, "evening": 1315, "always": 1316, "count": 1317, "Graff's": 1318, "allegiance": 1319, "Graff": 1320, "major": 1321, "simple": 1322, "believed": 1323, "direct": 1324, "line": 1325, "president": 1326, "AAPL": 1327, "Tech": 1328, "unveiled": 1329, "special": 1330, "version": 1331, "iPhone": 1332, "Plus": 1333, "color": 1334, "founder": 1335, "Jobs": 1336, "away": 1337, "2011": 1338, "co-founder": 1339, "Wozniak": 1340, "revealed": 1341, "particular": 1342, "fondness": 1343, "original": 1344, "Computer": 1345, "logo": 1346, "multi-colored": 1347, "bottom": 1348, "serve": 1349, "foundation": 1350, "listen": 1351, "staff": 1352, "wearing": 1353, "256GB": 1354, "512GB": 1355, "model": 1356, "available": 1357, "store": 1358, "online": 1359, "starting": 1360, "Clinton": 1361, "little": 1362, "hope": 1363, "success": 1364, "actionable": 1365, "evidence": 1366, "vote": 1367, "hacking": 1368, "might": 1369, "taint": 1370, "result": 1371, "otherwise": 1372, "provide": 1373, "ground": 1374, "challenging": 1375, "Donald": 1376, "J": 1377, "victory": 1378, "suggested": 1379, "along": 1380, "recount": 1381, "assure": 1382, "supporter": 1383, "possible": 1384, "verify": 1385, "irregularity": 1386, "affected": 1387, "measure": 1388, "cutting": 1389, "abuse": 1390, "Users": 1391, "able": 1392, "type": 1393, "account": 1394, "particularly": 1395, "Such": 1396, "troll": 1397, "bank": 1398, "Silicon": 1399, "Valley": 1400, "waging": 1401, "escalating": 1402, "battle": 1403, "personal": 1404, "monthly": 1405, "mortgage": 1406, "payment": 1407, "interest": 1408, "pay": 1409, "Technology": 1410, "Mint": 1411, "Betterment": 1412, "eager": 1413, "slurp": 1414, "mainly": 1415, "building": 1416, "link": 1417, "various": 1418, "bank-account": 1419, "credit-card": 1420, "selling": 1421, "make": 1422, "budgeting": 1423, "bookkeeping": 1424, "easier": 1425, "offer": 1426, "kind": 1427, "loan": 1428, "investment": 1429, "product": 1430, "Now": 1431, "letting": 1432, "large": 1433, "pushing": 1434, "restrict": 1435, "sharing": 1436, "technology": 1437, "tech": 1438, "case": 1439, "refusing": 1440, "pas": 1441, "fee": 1442, "side": 1443, "money": 1444, "ream": 1445, "highly": 1446, "transaction": 1447, "Chuck": 1448, "Schumer": 1449, "D-NY": 1450, "scathing": 1451, "criticism": 1452, "President": 1453, "debacle": 1454, "regarding": 1455, "GOP's": 1456, "repeal": 1457, "replace": 1458, "Obamacare": 1459, "Senate": 1460, "Minority": 1461, "Leader": 1462, "remarked": 1463, "totally": 1464, "Does": 1465, "meant": 1466, "provided": 1467, "guy": 1468, "touch": 1469, "vocal": 1470, "critic": 1471, "note": 1472, "Democrat": 1473, "constituent": 1474, "interested": 1475, "fixing": 1476, "Affordable": 1477, "Care": 1478, "Act": 1479, "put": 1480, "rumour": 1481, "hard-feelings": 1482, "feuding": 1483, "SB328": 1484, "middle": 1485, "high": 1486, "8:": 1487, "stayed": 1488, "Mike": 1489, "Meldman": 1490, "owns": 1491, "Casamigos": 1492, "Tequila": 1493, "Rande": 1494, "Gerber": 1495, "Clooney": 1496, "appeal": 1497, "Thursday": 1498, "refused": 1499, "reinstitute": 1500, "temporary": 1501, "traveler": 1502, "seven": 1503, "majority-Muslim": 1504, "ruling": 1505, "violates": 1506, "sufficient": 1507, "national": 1508, "security": 1509, "justification": 1510, "much-speculated": 1511, "10.5-": 1512, "inch": 1513, "iPad": 1514, "Pro": 1515, "materialize": 1516, "existing": 1517, "size": 1518, "lineup": 1519, "business": 1520, "creative": 1521, "professional": 1522, "mostly": 1523, "refreshes": 1524, "rather": 1525, "staged": 1526, "bigger": 1527, "U": 1528, "S": 1529, "government": 1530, "temporarily": 1531, "barring": 1532, "originating": 1533, "eight": 1534, "bringing": 1535, "laptop": 1536, "iPads": 1537, "camera": 1538, "electronics": 1539, "luggage": 1540, "Will": 1541, "Smith": 1542, "Fresh": 1543, "Prince": 1544, "Bel-Air": 1545, "prime-time": 1546, "based": 1547, "classic": 1548, "90": 1549, "sitcom": 1550, "Taping": 1551, "begin": 1552, "summer": 1553, "Alfonso": 1554, "Ribeiro": 1555, "Carleton": 1556, "character": 1557, "Always": 1558, "amazing": 1559, "spend": 1560, "Wishing": 1561, "James": 1562, "Avery": 1563, "complete": 1564, "played": 1565, "Uncle": 1566, "Phil": 1567, "honor": 1568, ";": 1569, "integral": 1570, "Instragram": 1571, "joined": 1572, "Tatyana": 1573, "Ali": 1574, "Ashley": 1575, "Karyn": 1576, "Parsons": 1577, "Hilary": 1578, "Daphne": 1579, "Maxwell": 1580, "Reid": 1581, "Vivian": 1582, "Joseph": 1583, "Marcell": 1584, "Geoffrey": 1585, "pushed": 1586, "in-person": 1587, "developing": 1588, "tie": 1589, "lead": 1590, "effective": 1591, "cooperation": 1592, "familiar": 1593, "resumed": 1594, "engagement": 1595, "break": 1596, "that's": 1597, "awesome": 1598, "true": 1599, "You": 1600, "grow": 1601, "growing": 1602, "attached": 1603, "person": 1604, "solid": 1605, "grounded": 1606, "half": 1607, "whole": 1608, "talking": 1609, "candid": 1610, "quit": 1611, "smoking": 1612, "choice": 1613, "Billboard": 1614, "magazine": 1615, "OMG": 1616, "imagine": 1617, "Kanye": 1618, "West": 1619, "38": 1620, "bio": 1621, "dad": 1622, "precious": 1623, "North": 1624, "report": 1625, "real": 1626, "Kim": 1627, "Kardashian": 1628, "ex": 1629, "turned": 1630, "froze": 1631, "egg": 1632, "become": 1633, "baby": 1634, "daddy": 1635, "Let's": 1636, "candidate": 1637, "conscious": 1638, "plan": 1639, "war": 1640, "drawn": 1641, "WWE": 1642, "Paige": 1643, "thought": 1644, "giving": 1645, "hetero": 1646, "sexual": 1647, "explicit": 1648, "image": 1649, "leaked": 1650, "two-time": 1651, "Divas": 1652, "champion": 1653, "Saraya-Jade": 1654, "Bevis": 1655, "period": 1656, "controversy": 1657, "English": 1658, "wrestler": 1659, "Huge": 1660, "trust": 1661, "someone": 1662, "advantage": 1663, "I'll": 1664, "responsibility": 1665, "hardest": 1666, "thinking": 1667, "husband": 1668, "disown": 1669, "Hillary": 1670, "conceded": 1671, "graciously": 1672, "applauding": 1673, "encouraging": 1674, "embrace": 1675, "leadership": 1676, "wholeheartedly": 1677, "attentive": 1678, "crowd": 1679, "successful": 1680, "Americans": 1681, "opponent": 1682, "roar": 1683, "applause": 1684, "continued": 1685, "America": 1686, "accept": 1687, "outcome": 1688, "statement": 1689, "often-tumultuous": 1690, "election": 1691, "word": 1692, "already": 1693, "proving": 1694, "unifying": 1695, "force": 1696, "politics": 1697, "Residing": 1698, "Lambeth": 1699, "1860": 1700, "landmark": 1701, "venue": 1702, "springboard": 1703, "entertainer": 1704, "Rihanna": 1705, "royal": 1706, "Golden": 1707, "Anniversary": 1708, "Spectacular": 1709, "Mega": 1710, "Concert": 1711, "Kensington": 1712, "Oval": 1713, "Cricket": 1714, "Ground": 1715, "listing": 1716, "bar": 1717, "build": 1718, "flat": 1719, "RVT": 1720, "Future": 1721, "nurturing": 1722, "science": 1723, "willing": 1724, "learn": 1725, "fifth-grade": 1726, "teacher": 1727, "Magee": 1728, "Elementary": 1729, "Stop": 1730, "DeVos": 1731, "black": 1732, "dozen": 1733, "demonstrator": 1734, "chanted": 1735, "Jefferson": 1736, "Academy": 1737, "Chelsea": 1738, "Arsenal's": 1739, "Alexis": 1740, "S\u00e1nchez": 1741, "main": 1742, "transfer": 1743, "target": 1744, "Antonio": 1745, "Conte": 1746, "discussed": 1747, "Chilean": 1748, "Stamford": 1749, "Bridge": 1750, "club's": 1751, "hierarchy": 1752, "manager": 1753, "talk": 1754, "submitted": 1755, "recruitment": 1756, "effectively": 1757, "headed": 1758, "Marina": 1759, "Granovskaia": 1760, "technical": 1761, "Michael": 1762, "Emenalo": 1763, "list": 1764, "player": 1765, "left-sided": 1766, "defender": 1767, "priority": 1768, "history": 1769, "on-again": 1770, "off-again": 1771, "news": 1772, "O": 1773, "convicted": 1774, "felon": 1775, "managed": 1776, "Fallon": 1777, "joking": 1778, "preserve": 1779, "generation": 1780, "filled": 1781, "laughter": 1782, "joy": 1783, "Newton-John": 1784, "Britain's": 1785, "Mirror": 1786, "reunion": 1787, "soon": 1788, "mark": 1789, "Grease's": 1790, "40th": 1791, "anniversary": 1792, "Travolta": 1793, "1978": 1794, "spent": 1795, "idea": 1796, "quoted": 1797, "they're": 1798, "exciting": 1799, "indicated": 1800, "performance": 1801, "Tamron": 1802, "Hall": 1803, "acknowledged": 1804, "Bush's": 1805, "departure": 1806, "longtime": 1807, "NBC": 1808, "best": 1809, "move": 1810, "forward": 1811, "unanimous": 1812, "implication": 1813, "disability": 1814, "Supreme": 1815, "Court": 1816, "higher": 1817, "educational": 1818, "progression": 1819, "fair": 1820, "create": 1821, "music": 1822, "Of": 1823, "course": 1824, "romance": 1825, "brief": 1826, "opportunity": 1827, "role": 1828, "Bond": 1829, "kept": 1830, "low": 1831, "doubt": 1832, "avoiding": 1833, "question": 1834, "Built": 1835, "site": 1836, "Vauxhall": 1837, "Pleasure": 1838, "Gardens": 1839, "carry": 1840, "tradition": 1841, "alternative": 1842, "bohemian": 1843, "entertainment": 1844, "bound": 1845, "decade": 1846, "trade": 1847, "Mexico's": 1848, "responsible": 1849, "pumping": 1850, "stream": 1851, "vehicle": 1852, "audio": 1853, "component": 1854, "avocado": 1855, "north": 1856, "cheap": 1857, "corn": 1858, "cattle": 1859, "software": 1860, "south": 1861, "To": 1862, "nation's": 1863, "central": 1864, "vital": 1865, "nonnegotiable": 1866, "At": 1867, "promising": 1868, "upend": 1869, "500": 1870, "billion": 1871, "annual": 1872, "re-engineered": 1873, "America's": 1874, "favor": 1875, "urging": 1876, "counterpart": 1877, "hurry": 1878, "article": 1879, "faith": 1880, "Mexico": 1881, "uncertainty": 1882, "fate": 1883, "Free": 1884, "Trade": 1885, "Agreement": 1886, "learnt": 1887, "historic": 1888, "veteran": 1889, "programme": 1890, "Obama": 1891, "subsidy": 1892, "program": 1893, "requiring": 1894, "perform": 1895, "criminal": 1896, "background": 1897, "educator": 1898, "conduct": 1899, "unannounced": 1900, "inspection": 1901, "center": 1902, "peerless": 1903, "glamazon": 1904, "advocate": 1905, "preventative": 1906, "double": 1907, "mastectomy": 1908, "meticulously": 1909, "yet": 1910, "professes": 1911, "others": 1912, "remains": 1913, "pinnacle": 1914, "celebrity": 1915, "cruel": 1916, "pyramid": 1917, "though": 1918, "camouflaged": 1919, "Maleficent": 1920, "Kung": 1921, "Fu": 1922, "Panda": 1923, "obsessed": 1924, "United": 1925, "States": 1926, "exactly": 1927, "beloved": 1928, "fixed": 1929, "firmament": 1930, "vixen": 1931, "half-dozen-strong": 1932, "brood": 1933, "watching": 1934, "Wales": 1935, "final": 1936, "Six": 1937, "Nations": 1938, "game": 1939, "two-day": 1940, "tour": 1941, "morning": 1942, "Les": 1943, "Invalides": 1944, "military": 1945, "PHOTOS": 1946, "Celebs": 1947, "Who": 1948, "Are": 1949, "Most": 1950, "Popular": 1951, "Barack": 1952, "described": 1953, "speech": 1954, "Beau": 1955, "Biden": 1956, "Foundation": 1957, "Protection": 1958, "Children": 1959, "named": 1960, "Vice": 1961, "R": 1962, "older": 1963, "brain": 1964, "cancer": 1965, "NBC's": 1966, "Tonight": 1967, "Show": 1968, "Jimmy": 1969, "audience": 1970, "careful": 1971, "calling": 1972, "sure": 1973, "white": 1974, "Ford": 1975, "Bronco": 1976, "Blake": 1977, "Lively": 1978, "add": 1979, "Instagrammer": 1980, "belledbel": 1981, "Please": 1982, "katytaylor": 1983, "harry": 1984, "wonderfully": 1985, "perfect": 1986, "algorithm": 1987, "automatically": 1988, "caption": 1989, "accessible": 1990, "deaf": 1991, "hearing": 1992, "feature": 1993, "rough": 1994, "significantly": 1995, "getting": 1996, "closer": 1997, "human": 1998, "transcription": 1999, "developer": 2000, "blog": 2001, "Since": 2002, "launched": 2003, "automatic": 2004, "sound": 2005, "effect": 2006, "captioning": 2007, "Currently": 2008, "pose": 2009, "18": 2010, "computer": 2011, "Cayce": 2012, "Hill": 2013, "youth": 2014, "liaison": 2015, "Southwestern": 2016, "Oregon": 2017, "Workforce": 2018, "Investment": 2019, "Board": 2020, "senior": 2021, "Marshfield": 2022, "High": 2023, "2020": 2024, "1.4": 2025, "job": 2026, "opening": 2027, "fill": 2028, "That's": 2029, "worse": 2030, "1980s": 2031, "gap": 2032, "larger": 2033, "divorce": 2034, "settlement": 2035, "day": 2036, "pact": 2037, "stipulating": 2038, "contact": 2039, "religion": 2040, "Scientology": 2041, "criticized": 2042, "GOP-backed": 2043, "garner": 2044, "floor": 2045, "showed": 2046, "unhelpful": 2047, "trait": 2048, "negotiation": 2049, "plenty": 2050, "speculation": 2051, "status": 2052, "confirms": 2053, "fruit-shaped": 2054, "sensor": 2055, "cargo": 2056, "fruit": 2057, "fresher": 2058, "transit": 2059, "researcher": 2060, "sink": 2061, "teeth": 2062, "Impossible": 2063, "Foods": 2064, "lab-grown": 2065, "meatless": 2066, "hamburger": 2067, "devastated": 2068, "confided": 2069, "exhausted": 2070, "secrecy": 2071, "doubtless": 2072, "thrilled": 2073, "allegedly": 2074, "controlling": 2075, "shadow": 2076, "longer": 2077, "presence": 2078, "That": 2079, "unfortunately": 2080, "nicest": 2081, "\u2013": 2082, "compared": 2083, "solo": 2084, "Payne": 2085, "contemporary": 2086, "Harry": 2087, "Styles": 2088, "Niall": 2089, "Horan": 2090, "Zayn": 2091, "Malik": 2092, "Louis": 2093, "Tomlinson": 2094, "Over": 2095, "four": 2096, "seemed": 2097, "called": 2098, "dibs": 2099, "musical": 2100, "influence": 2101, "try": 2102, "marry": 2103, "Ed": 2104, "Sheeran": 2105, "Justin": 2106, "Bieber": 2107, "avail": 2108, "base": 2109, "regardless": 2110, "voice": 2111, "falling": 2112, "quiet": 2113, "subject": 2114, "arose": 2115, "Another": 2116, "e-commerce": 2117, "giant's": 2118, "drone": 2119, "delivery": 2120, "arm": 2121, "regulation": 2122, "undertaken": 2123, "land": 2124, "denied": 2125, "insisting": 2126, "friend": 2127, "obtained": 2128, "Elle": 2129, "Selena's": 2130, "assistant": 2131, "Theresa": 2132, "Mingus": 2133, "picking": 2134, "Cavalier": 2135, "King": 2136, "Charles": 2137, "Spaniel": 2138, "puppy": 2139, "Selena": 2140, "saw": 2141, "weekend": 2142, "Later": 2143, "delivering": 2144, "pup": 2145, "Fetish": 2146, "singer's": 2147, "apartment": 2148, "reading": 2149, "HOME": 2150, "dog's": 2151, "kennel": 2152, "example": 2153, "workforce": 2154, "option": 2155, "breastfeed": 2156, "movement": 2157, "chooses": 2158, "stop": 2159, "Wiltshire": 2160, "Democratic": 2161, "lawmaker": 2162, "gloating": 2163, "Rep": 2164, "Keith": 2165, "Ellison": 2166, "Speaking": 2167, "CNN's": 2168, "Day": 2169, "Cuomo": 2170, "Minnesota": 2171, "deputy": 2172, "chairman": 2173, "National": 2174, "Committee": 2175, "hilarious": 2176, "Republicans": 2177, "cooperate": 2178, "infrastructure": 2179, "tax": 2180, "reform": 2181, "forced": 2182, "acknowledge": 2183, "bamboozling": 2184, "psychopathic": 2185, "clown": 2186, "impossible": 2187, "Yahoo": 2188, "AOL": 2189, "extremely": 2190, "revenue": 2191, "expected": 2192, "skyrocket": 2193, "forecast": 2194, "advertiser": 2195, "Half": 2196, "age": 2197, "facebook": 2198, "google": 2199, "cover": 2200, "per": 2201, "analysis": 2202, "Facebook": 2203, "challenged": 2204, "advertising": 2205, "practice": 2206, "extreme": 2207, "web": 2208, "giant": 2209, "currently": 2210, "50": 2211, "stake": 2212, "global": 2213, "seeing": 2214, "decline": 2215, "Bush": 2216, "grateful": 2217, "conversation": 2218, "he'd": 2219, "teenage": 2220, "Nearly": 2221, "Election": 2222, "Saturday": 2223, "participating": 2224, "overseer": 2225, "Wisconsin": 2226, "originally": 2227, "incited": 2228, "third-party": 2229, "Jill": 2230, "Stein": 2231, "potential": 2232, "closely": 2233, "contested": 2234, "Pennsylvania": 2235, "Michigan": 2236, "focus": 2237, "stopping": 2238, "president-elect": 2239, "tainted": 2240, "clear": 2241, "Putin": 2242, "onset": 2243, "Which": 2244, "emulated": 2245, "recognized": 2246, "stage": 2247, "Corden": 2248, "Late": 2249, "sense": 2250, "album": 2251, "read": 2252, "British": 2253, "rock": 2254, "No": 2255, "song": 2256, "tempo": 2257, "Like": 2258, "Jagger": 2259, "sings": 2260, "primarily": 2261, "complicated": 2262, "experience": 2263, "man": 2264, "interesting": 2265, "whether": 2266, "reinvents": 2267, "similarly": 2268, "dance": 2269, "declared": 2270, "OK": 2271, "dated": 2272, "Pakittyy": 2273, "RiRi": 2274, "Royalty": 2275, "15": 2276, "auto-caption": 2277, "impaired": 2278, "smoothly": 2279, "zero": 2280, "Youtube": 2281, "spell": 2282, "humming": 2283, "sneezing": 2284, "complained": 2285, "broadcast": 2286, "entire": 2287, "aired": 2288, "request": 2289, "Heritage": 2290, "Tracey": 2291, "Crouch": 2292, "Royal": 2293, "Tavern": 2294, "Grade": 2295, "II": 2296, "iconic": 2297, "hub": 2298, "huge": 2299, "significance": 2300, "LGB": 2301, "T": 2302, "Kate": 2303, "looked": 2304, "elegance": 2305, "breasted": 2306, "Herrera": 2307, "coat": 2308, "flashed": 2309, "beaming": 2310, "smile": 2311, "chatted": 2312, "entered": 2313, "pitch": 2314, "UPDATE": 2315, "surface": 2316, "Rob": 2317, "Kardashian's": 2318, "Mehgan": 2319, "weigh": 2320, "matter": 2321, "fly": 2322, "face": 2323, "prediction": 2324, "economist": 2325, "tout": 2326, "improve": 2327, "system": 2328, "increasing": 2329, "equality": 2330, "Economists": 2331, "assume": 2332, "rational": 2333, "well-informed": 2334, "benefit": 2335, "academically": 2336, "seriously": 2337, "theory": 2338, "Officials": 2339, "including": 2340, "Florida": 2341, "Oklahoma": 2342, "Arizona": 2343, "resorted": 2344, "filling": 2345, "teaching": 2346, "position": 2347, "illegal": 2348, "immigrant": 2349, "traditional": 2350, "hiring": 2351, "pool": 2352, "turn": 2353, "vacant": 2354, "Learning": 2355, "Policy": 2356, "Institute": 2357, "profound": 2358, "widespread": 2359, "shortage": 2360, "overlook": 2361, "normal": 2362, "requirement": 2363, "started": 2364, "vacancy": 2365, "worker": 2366, "pick": 2367, "offense": 2368, "committed": 2369, "Malia": 2370, "Joe": 2371, "open-heart": 2372, "surgery": 2373, "proud": 2374, "front": 2375, "Secret": 2376, "Service": 2377, "straight": 2378, "pretending": 2379, "sniffled": 2380, "blew": 2381, "nose": 2382, "unaffected": 2383, "airport's": 2384, "closure": 2385, "understood": 2386, "intended": 2387, "different": 2388, "airport": 2389, "motion": 2390, "incoming": 2391, "freshman": 2392, "undergo": 2393, "attend": 2394, "attempt": 2395, "prevent": 2396, "violence": 2397, "bullying": 2398, "plaguing": 2399, "Those": 2400, "fail": 2401, "alternate": 2402, "taken": 2403, "congress": 2404, "approved": 2405, "enforced": 2406, "immediately": 2407, "clocked": 2408, "consecutive": 2409, "Lee": 2410, "Se-dol": 2411, "long-reigning": 2412, "world's": 2413, "complex": 2414, "board": 2415, "machine": 2416, "winner": 2417, "best-of-five": 2418, "Chief": 2419, "G": 2420, "Roberts": 2421, "merely": 2422, "minimis": 2423, "progress": 2424, "hardly": 2425, "Goldberg": 2426, "signed": 2427, "four-year": 2428, "co-host": 2429, "tell": 2430, "ENQUIRER": 2431, "8-0": 2432, "Endrew": 2433, "F": 2434, "v": 2435, "Douglas": 2436, "County": 2437, "District": 2438, "instead": 2439, "appropriately": 2440, "ambitious": 2441, "Jennifer": 2442, "Aniston": 2443, "adopt": 2444, "border": 2445, "heartbreak": 2446, "estranged": 2447, "brother": 2448, "announcing": 2449, "becoming": 2450, "pair": 2451, "45": 2452, "sought": 2453, "Sandra": 2454, "Harmon": 2455, "US-based": 2456, "coach": 2457, "trainer": 2458, "Justin's": 2459, "reluctance": 2460, "Jen": 2461, "commitment": 2462, "Jen's": 2463, "rave": 2464, "Grazia": 2465, "garnered": 2466, "tepid": 2467, "review": 2468, "anointed": 2469, "First": 2470, "Killed": 2471, "Father": 2472, "entirely": 2473, "view": 2474, "Khmer": 2475, "standing": 2476, "ovation": 2477, "Telluride": 2478, "Film": 2479, "Festival": 2480, "premiere": 2481, "Sept": 2482, "theater": 2483, "Check": 2484, "Lopez's": 2485, "Toronto": 2486, "letter": 2487, "principal": 2488, "unanimously": 2489, "previous": 2490, "amid": 2491, "protecting": 2492, "embracing": 2493, "value": 2494, "equity": 2495, "inclusion": 2496, "Trustees": 2497, "feared": 2498, "problem": 2499, "scuttle": 2500, "trip": 2501, "fundraise": 2502, "Administrators": 2503, "noticing": 2504, "Parker": 2505, "Middle": 2506, "safer": 2507, "equipped": 2508, "smartwatch": 2509, "ID": 2510, "/": 2511, "GPS": 2512, "Smartwatches": 2513, "Heather": 2514, "Karns": 2515, "leaf": 2516, "premise": 2517, "panic": 2518, "button": 2519, "sends": 2520, "signal": 2521, "police": 2522, "fitness": 2523, "us": 2524, "Five": 2525, "phase": 2526, "trial": 2527, "nationwide": 2528, "KUWK": 2529, "empowering": 2530, "brought": 2531, "He's": 2532, "blown": 2533, "chance": 2534, "Today": 2535, "Access": 2536, "[": 2537, "]": 2538, "fall": 2539, "Last": 2540, "Carmen": 2541, "Fanina": 2542, "NYC's": 2543, "chancellor": 2544, "maybe": 2545, "legal": 2546, "drafted": 2547, "throwing": 2548, "visa": 2549, "passport": 2550, "handed": 2551, "Immigration": 2552, "Daze": 2553, "Maite": 2554, "Junco": 2555, "helped": 2556, "cook": 2557, "scheme": 2558, "Their": 2559, "em": 2560, "they'd": 2561, "TV's": 2562, "stuff": 2563, "deported": 2564, "it.We": 2565, "classroom": 2566, "using": 2567, "lockdown": 2568, "Incredible": 2569, "pioneer": 2570, "proceeded": 2571, "Agents": 2572, "dressed": 2573, "children's": 2574, "cartoon": 2575, "ethnicity": 2576, "Speedy": 2577, "Gonzales": 2578, "emotionally": 2579, "damaged": 2580, "forcefully": 2581, "custody": 2582, "Upon": 2583, "resounding": 2584, "making": 2585, "mandatory": 2586, "2019": 2587, "MADISON": 2588, "Wis": 2589, "Green": 2590, "Party": 2591, "stripper": 2592, "Franken": 2593, "recounting": 2594, "Dane": 2595, "Circuit": 2596, "Judge": 2597, "Valerie": 2598, "Bailey-Rihn": 2599, "regular": 2600, "busy": 2601, "lately": 2602, "approach": 2603, "bench": 2604, "judge": 2605, "whispered": 2606, "3.5": 2607, "dollar": 2608, "briefcase": 2609, "directly": 2610, "amused": 2611, "bailiff": 2612, "arrest": 2613, "courtroom": 2614, "cuff": 2615, "Pizzagate": 2616, "pedophile": 2617, "Reptilian": 2618, "shape": 2619, "shifter": 2620, "citing": 2621, "David": 2622, "Ickes": 2623, "sat": 2624, "reached": 2625, "Baily-Rihn": 2626, "likely": 2627, "fraud": 2628, "recess": 2629, "Steins": 2630, "towed": 2631, "investigation": 2632, "appellate": 2633, "reinstate": 2634, "precedent": 2635, "lawyer": 2636, "present": 2637, "argued": 2638, "Japanese": 2639, "internment": 2640, "War": 2641, "Muslim": 2642, "deeper": 2643, "JLo": 2644, "Dumped": 2645, "Terrible": 2646, "Ratings": 2647, "EXCLUSIVE": 2648, "Davis": 2649, "18th": 2650, "birthday": 2651, "tattoo": 2652, "MTO": 2653, "eyebrow": 2654, "raised": 2655, "Canadian": 2656, "interacted": 2657, "superstar": 2658, "Weeknd": 2659, "Racial": 2660, "bias": 2661, "observing": 2662, "behavior": 2663, "racial": 2664, "deviate": 2665, "noticeable": 2666, "Even": 2667, "preschooler": 2668, "difference": 2669, "perceived": 2670, "interacting": 2671, "misbehavior": 2672, "consistently": 2673, "observed": 2674, "statistically": 2675, "significant": 2676, "behavioral": 2677, "Shake": 2678, "Off": 2679, "hitmaker": 2680, "offering": 2681, "brand": 2682, "website": 2683, "featuring": 2684, "non-downloadable": 2685, "multi-media": 2686, "nature": 2687, "recording": 2688, "adopted": 2689, "Maddox": 2690, "16": 2691, "orphanage": 2692, "divorced": 2693, "Thornton": 2694, "threw": 2695, "humanitarian": 2696, "environmental": 2697, "lasting": 2698, "inspiration": 2699, "wartime": 2700, "survivor": 2701, "aid": 2702, "limited": 2703, "declined": 2704, "specific": 2705, "timeframe": 2706, "2008": 2707, "boozing": 2708, "trigger": 2709, "suicide": 2710, "verdict": 2711, "duty": 2712, "peace": 2713, "unimpaired": 2714, "constitutional": 2715, "safeguard": 2716, "civil": 2717, "liberty": 2718, "project": 2719, "conducted": 2720, "Laboratories": 2721, "Materials": 2722, "Science": 2723, "Empa": 2724, "presidential": 2725, "Political": 2726, "Director": 2727, "Rick": 2728, "Klein": 2729, "Deputy": 2730, "Shushannah": 2731, "Walshe": 2732, "Powerhouse": 2733, "Politics": 2734, "podcast": 2735, "deep": 2736, "tired": 2737, "hiding": 2738, "affair": 2739, "unable": 2740, "convince": 2741, "bag": 2742, "nerve": 2743, "France": 2744, "dying": 2745, "second": 2746, "desperately": 2747, "bid": 2748, "secure": 2749, "dismay": 2750, "scored": 2751, "100th": 2752, "converted": 2753, "20-18": 2754, "Shailene": 2755, "Woodley": 2756, "inmate": 2757, "Dakota": 2758, "jail": 2759, "hunger": 2760, "strike": 2761, "pipeline": 2762, "Divergent": 2763, "Series": 2764, "arrested": 2765, "October": 2766, "26": 2767, "endorsed": 2768, "praised": 2769, "Native": 2770, "oppose": 2771, "violate": 2772, "sacred": 2773, "Our": 2774, "beach": 2775, "swimming": 2776, "sand": 2777, "swam": 2778, "club": 2779, "Ben": 2780, "gym": 2781, "daily": 2782, "Patricia": 2783, "Arquette": 2784, "react": 2785, "Airlines": 2786, "legging": 2787, "relative": 2788, "standby": 2789, "criticize": 2790, "airline's": 2791, "Activist": 2792, "Shannon": 2793, "Watts": 2794, "writing": 2795, "@united": 2796, "gate": 2797, "agent": 2798, "Denver": 2799, "Minneapolis": 2800, "spandex": 2801, "five": 2802, "Moms": 2803, "Demand": 2804, "Action": 2805, "Gun": 2806, "Sense": 2807, "outlet": 2808, "spokesman": 2809, "confirmed": 2810, "teen": 2811, "compliance": 2812, "dress": 2813, "code": 2814, "guideline": 2815, "privilege": 2816, "spokesperson": 2817, "mountaineering": 2818, "Nepal": 2819, "faked": 2820, "photograph": 2821, "atop": 2822, "tallest": 2823, "peak": 2824, "Case": 2825, "vacationed": 2826, "Baker's": 2827, "Bay": 2828, "Uber's": 2829, "Volvo": 2830, "self-driving": 2831, "SUVs": 2832, "involved": 2833, "high-impact": 2834, "crash": 2835, "Tempe": 2836, "yield": 2837, "causing": 2838, "autonomous": 2839, "flip": 2840, "long-running": 2841, "squabble": 2842, "Denmark": 2843, "Germany": 2844, "power": 2845, "cable": 2846, "linking": 2847, "electricity": 2848, "Nordic": 2849, "supply": 2850, "biggest": 2851, "greatest": 2852, "level": 2853, "17": 2854, "import": 2855, "capacity": 2856, "mainland": 2857, "89": 2858, "average": 2859, "2010": 2860, "consequence": 2861, "Chancellor": 2862, "Angela": 2863, "Merkel's": 2864, "unprecedented": 2865, "reservation": 2866, "wind": 2867, "solar": 2868, "surge": 2869, "renewable": 2870, "grid": 2871, "handle": 2872, "dispute": 2873, "showing": 2874, "shift": 2875, "Union's": 2876, "goal": 2877, "breaking": 2878, "barrier": 2879, "cut": 2880, "cross-border": 2881, "trading": 2882, "Talks": 2883, "flourished": 2884, "Berlin": 2885, "Among": 2886, "Jessica": 2887, "Bambal": 2888, "Akan": 2889, "25": 2890, "hip": 2891, "dined": 2892, "La": 2893, "Belle": 2894, "Equipe": 2895, "Ham's": 2896, "Slaven": 2897, "Bilic": 2898, "six": 2899, "11": 2900, "Sky": 2901, "Bilic's": 2902, "2018": 2903, "Co-chairman": 2904, "Sullivan": 2905, "Ham": 2906, "3-2": 2907, "Leicester": 2908, "City": 2909, "Hull": 2910, "Arsenal": 2911, "Swansea": 2912, "unloyal": 2913, "meet": 2914, "spec": 2915, "boardroom": 2916, "prove": 2917, "season": 2918, "Amazon": 2919, "Prime": 2920, "Air": 2921, "shipped": 2922, "package": 2923, "marking": 2924, "toward": 2925, "sky": 2926, "With": 2927, "Minecraft": 2928, "edition": 2929, "mine": 2930, "energizing": 2931, "liberal": 2932, "politician": 2933, "Phenomenal": 2934, "Mark": 2935, "Minghella": 2936, "describes": 2937, "test": 2938, "Edition": 2939, "iteration": 2940, "overwhelmingly": 2941, "designed": 2942, "Syrian": 2943, "refugee": 2944, "crisis": 2945, "mind": 2946, "easily": 2947, "resource": 2948, "game-play": 2949, "teach": 2950, "participate": 2951, "undercover": 2952, "bos": 2953, "discovery": 2954, "mission": 2955, "shirt": 2956, "tried": 2957, "emulate": 2958, "ate": 2959, "lunch": 2960, "cafeteria": 2961, "urinal": 2962, "beer": 2963, "newfound": 2964, "friend's": 2965, "shortly": 2966, "discovered": 2967, "lumnch": 2968, "exclaiming": 2969, "food": 2970, "Fox": 2971, "host": 2972, "Bill": 2973, "O'Reilly": 2974, "apologized": 2975, "coming": 2976, "fire": 2977, "mocking": 2978, "congresswoman's": 2979, "hair": 2980, "Friends": 2981, "reacted": 2982, "Maxine": 2983, "Waters": 2984, "D-CA": 2985, "Representatives": 2986, "hear": 2987, "wig": 2988, "remark": 2989, "widely": 2990, "denounced": 2991, "sexist": 2992, "O'Reilly's": 2993, "trending": 2994, "expressed": 2995, "respect": 2996, "Congresswoman": 2997, "sincere": 2998, "Unfortunately": 2999, "jest": 3000, "dumb": 3001, "apologize": 3002, "Training": 3003, "wheel": 3004, "behind": 3005, "driver": 3006, "robotic": 3007, "ton": 3008, "metal": 3009, "loose": 3010, "Wasps": 3011, "star-studded": 3012, "backline": 3013, "urged": 3014, "lax": 3015, "intend": 3016, "stay": 3017, "fit": 3018, "avoid": 3019, "poor": 3020, "competitor": 3021, "England": 3022, "Premiership": 3023, "head": 3024, "Dai": 3025, "Young": 3026, "squad": 3027, "scintillating": 3028, "harm": 3029, "crowd-pleasing": 3030, "disposal": 3031, "scrum": 3032, "almost": 3033, "reminiscent": 3034, "Harlem": 3035, "Globetrotters": 3036, "Kurtley": 3037, "Beale": 3038, "Willie": 3039, "Roux": 3040, "Christian": 3041, "Wade": 3042, "Danny": 3043, "Cipriani": 3044, "capable": 3045, "electrifying": 3046, "alive": 3047, "room": 3048, "playoff": 3049, "individual": 3050, "...": 3051, "entity": 3052, "rampant": 3053, "Clintons": 3054, "extensive": 3055, "Spicer": 3056, "attempted": 3057, "characterize": 3058, "shared": 3059, "rally": 3060, "Comcast": 3061, "Verizon": 3062, "AT": 3063, "permanently": 3064, "shut": 3065, "internet": 3066, "wave": 3067, "wall": 3068, "Communications": 3069, "allowing": 3070, "non": 3071, "grab": 3072, "hav": 3073, "e": 3074, "confronted": 3075, "taught": 3076, "honest": 3077, "presidency": 3078, "questioning": 3079, "Harris": 3080, "Poll": 3081, "JED": 3082, "Partnership": 3083, "Drug-free": 3084, 